<HTML><HEAD><META HTTP-EQUIV=Content-Type CONTENT="text/html; charset=big5"><META NAME=Generator CONTENT="Microsoft FrontPage 4.0"><TITLE>GUNDAM F91</TITLE><META NAME=Version CONTENT=8.0.3728><META NAME=Date CONTENT=2/19/97><META NAME=Template CONTENT="C:\Program Files\Microsoft Office\Office\HTML.DOT">
<link rel="stylesheet" type="text/css" href="間距.css">
</HEAD><BODY TEXT=#E6E6E6 LINK=#FFFFB5 VLINK=#FFFFB5 bgcolor="#000000" alink="#FFFFB5"><FONT FACE=標楷體 LANG=ZH-TW SIZE=7 COLOR=#800080></FONT>
<p>　</p>
<p align="center"><font size="2"><img border="0" src="f91_.jpg" alt="F91" width="396" height="99"></font></p>
<p align="center"><font size="-1">1991.3.16　松竹系　1時間55分</font>
<hr>
<div align="center">
  <center><TABLE BORDER="0" CELLSPACING=1 CELLPADDING=2 WIDTH=613 height="130"><TR><TD VALIGN=TOP HEIGHT=122 width="601"><FONT FACE=System,華康行書體(P) LANG=ZH-TW>
      <p></FONT><font size="2"><font lang="ZH-TW" face="新細明體"><img border="0" src="ball.jpg" width="11" height="9">&nbsp;&nbsp;  
      <span style="letter-spacing: 1pt">1991年富野以全新時代與角色為號召推出了這部電影版完全新作,並且網羅了第一代人物與機械設定安彥良和與大河原邦男再作馮婦.但是從票房到影評都沒得到相當的肯定,一方面是由於製作水準上的問題,再者則是劇情上缺乏新意使得原本還有製作續篇的計畫也就胎死腹中(富野在後來也承認了本片的失敗...).而本片續篇則是長谷川裕一的漫畫版"機動戰士CROSSBONE GUNDAM",而這部漫畫中交代了F91主角們的下落以及後續的時代發展.而本片也是富野最後參與的<FONT LANG=ZH-TW color=#D3FDC1>電影版</FONT>鋼作品.</span></font><FONT FACE=標楷體 LANG=ZH-TW color=#D3FDC1>(1991)</FONT></font></TD></TR></TABLE></center>  
</div>  
<p align="center"><font size="-1"><b><font color="#000099">【STAFF】</font></b></font><br>
<font size="-1">企&#30011;&#12539;製作：&#12469;&#12531;&#12521;&#12452;&#12474;／製作委員&#20250;：松竹&#12539;&#22885;山和由、創通&#12456;&#12540;&#12472;&#12455;&#12531;&#12471;&#12540;&#12539;那須雄治、名古屋&#12486;&#12524;&#12499;&#12539;木谷忠、&#12496;&#12531;&#12480;&#12452;&#12539;山科誠、&#12469;&#12531;&#12521;&#12452;&#12474;&#12539;伊藤昌典／製作：山浦&#26628;二／原案：矢立肇／&#33050;本：伊東琱[、富野由悠季／&#12461;&#12515;&#12521;&#12463;&#12479;&#12540;&#12487;&#12470;&#12452;&#12531;：安&#24422;良和／&#12513;&#12459;&#12491;&#12459;&#12523;&#12487;&#12470;&#12452;&#12531;：大河原邦男／美術：池田繁美／撮影：&#22885;井敦／音&#27005;：門倉&#32865;／音響：藤野貞義／作&#30011;監督：北原健雄、村&#28716;修功、小林利充／原&#30011;：&#12473;&#12479;&#12472;&#12458;&#12539;&#12480;&#12502;&#12539;西村誠芳、佐久間信一、木口&#23551;&#24693;子、山口&#26187;、津幡佳明、榎本勝紀／&#22633;山紀生、大森英敏、後藤雅巳、平井久司、寺&#27810;伸介、篠田章、佐藤正行、&#25144;倉紀元、&#38306;野昌弘、津野田勝敏、秦野好紹、相澤晶弘、門上洋子、工藤茂樹、向山祐治、小原秀一、西澤&#26187;、牧野&#31452;一、南伸一郎、筱雅律、&#40644;龍善、薜仁洙他／作監協力：川元利浩、佐野浩敏、南伸一郎、筱雅律、西村誠芳、佐久間信一、中西修史／動&#30011;&#12481;&#12455;&#12483;&#12463;：八幡正、岩長幸一、大谷美樹、宋侑芳、朴令坡／動&#30011;&#12481;&#12455;&#12483;&#12463;補：小林克治、守屋一郎／動&#30011;：船津弘美、川上&#24693;美子、山口善&#24499;、岩佐千津子、名村英敏、山本&#12415;&#12393;&#12426;、矢野美幸他／作&#30011;協力：&#12473;&#12479;&#12472;&#12458;&#12539;&#12480;&#12502;、KOREA&#21452;進、&#12473;&#12479;&#12472;&#12458;&#12539;&#12510;&#12540;&#12463;、&#12473;&#12479;&#12472;&#12458;天、&#12473;&#12479;&#12472;&#12458;&#12360;&#12387;&#12368;、銀河動&#30011;社、中村&#12503;&#12525;&#12480;&#12463;&#12471;&#12519;&#12531;、&#12450;&#12491;&#12513;浪漫、&#12488;&#12453;&#12456;&#12531;&#12486;&#12451;&#12501;&#12449;&#12540;&#12473;&#12488;、進藤&#12503;&#12525;&#12480;&#12463;&#12471;&#12519;&#12531;他／色指定：今西清子／仕上&#20966;理：前林文&#24693;、&#40658;柳朋子／仕上&#26908;&#26619;：片山由美子、水&#27810;明／仕上制作：宮&#22338;光一郎／仕上：&#12456;&#12512;&#12450;&#12452;&#12539;佐&#12293;木尚子、中山昇、森泉順子、水田信子、佐藤美由子、小川&#12373;&#12424;子、葛見智子、加&#28716;結起、西岡知保他／仕上協力：KOREA&#21452;進、&#12473;&#12479;&#12472;&#12458;MAC、&#12450;&#12491;&#12513;&#12540;&#12471;&#12519;&#12531;&#12479;&#12452;&#12512;、&#12488;&#12521;&#12531;&#12473;&#12450;&#12540;&#12484;、&#12472;&#12515;&#12473;&#12488;、天川企&#30011;、PARK 
PRODUCTION、PAN PRODUCTION／持殊&#21177;果：干場豊（&#12510;&#12522;&#12483;&#12463;&#12473;）／&#12479;&#12452;&#12488;&#12523;&#12539;&#12522;&#12473;&#12527;&#12540;&#12463;：&#12510;&#12461;&#12539;&#12503;&#12525;／背景：&#12450;&#12488;&#12522;&#12456;&#12512;&#12469;、丸山由紀子、若松&#26628;司、鳴海博光、大久保修一、村里葉子、竹田悠介他／背景：飯島由樹子／背景協力：&#12354;&#12395;&#12414;&#12427;屋、&#12473;&#12479;&#12472;&#12458;&#12452;&#12540;&#12473;&#12479;&#12540;、&#12450;&#12488;&#12522;&#12456;&#12539;&#12502;&#12540;&#12459;、&#29519;&#12503;&#12525;&#12480;&#12463;&#12471;&#12519;&#12531;、&#12411;&#12431;&#12356;&#12392;&#12414;&#12387;&#12407;、&#12473;&#12479;&#12472;&#12458;&#12539;WHO、&#12415;&#12395;&#12354;&#12540;&#12392;／設定協力：西野公平／&#12487;&#12470;&#12452;&#12531;協力：石垣純哉／&#12487;&#12451;&#12486;&#12451;&#12540;&#12523;&#12469;&#12509;&#12540;&#12488;：中&#27810;教宣（RED）／撮影：旭&#12503;&#12525;&#12480;&#12463;&#12471;&#12519;&#12531;&#12539;桶田一展、土岐浩司、藤倉修二、&#27018;原&#24195;、刑部徹、梅田俊之、松澤浩之、大神洋一、福田&#23515;、吉本享&#24195;／撮影協力：&#12488;&#12512;&#12473;&#12501;&#12457;&#12488;、&#12488;&#12521;&#12531;&#12473;&#12450;&#12540;&#12484;、A&#12539;C&#12539;C／編集：YA&#12473;&#12479;&#12483;&#12501;&#12539;布施由美子、野尻由紀子、安藤洋子／編集協力：森田編集室／演出：杉島邦久／演出助手：赤根和樹／音響制作：千田&#21843;子／音響編集：依田章良／&#21177;果：庄司雅弘／調整：井上秀司／&#37682;音：東京&#12486;&#12524;&#12499;&#12475;&#12531;&#12479;&#12540;／現像：東京現像所／制作&#12487;&#12473;&#12463;：赤崎義人／制作進行：安蒜清一、市万田俊也、&#38306;&#25144;靖、山田弘和、鶴谷貴紀他／設定制作：井上幸一／設定制作補：堀口滋／制作協力：&#12473;&#12479;&#12472;&#12458;&#12480;&#12502;、&#12456;&#12512;&#12450;&#12452;、&#21452;進映像、旭&#12503;&#12525;&#12480;&#12463;&#12471;&#12519;&#12531;／&#12486;&#12540;&#12510;曲「ETERNAL 
WIND 
∼&#12411;&#12411;&#12360;&#12415;&#12399;光&#12427;風&#12398;中∼」唄：森口博子、作詞：西&#33031;唯、作曲：西&#33031;唯&#12539;緒里原洋子、編曲：門倉&#32865;／音&#27005;&#25285;&#24403;：重松英俊／音&#27005;協力：第一&#12503;&#12525;&#12480;&#12463;&#12471;&#12519;&#12531;、&#12501;&#12521;&#12452;&#12531;&#12464;&#12539;&#12508;&#12483;&#12463;&#12473;、&#12505;&#12523;&#12505;&#12483;&#12488;&#12521;&#12452;&#12531;／宣伝：&#12513;&#12452;&#12472;&#12515;&#12540;／出版協力：角川書店、講談社／&#12503;&#12525;&#12487;&#12517;&#12540;&#12469;&#12540;：中川宏&#24499;／原作&#12539;監督：富野由悠季</font></p>
<p align="center"><font size="2"><a href="history.htm">回上頁</a></font></p>
</BODY></HTML>